{
  "token2id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "你": 4,
    "我": 5,
    "是": 6,
    "的": 7,
    "，": 8,
    "不": 9,
    "了": 10,
    "。": 11,
    "=": 12,
    " ": 13,
    "么": 14,
    "！": 15,
    "好": 16,
    ",": 17,
    "人": 18,
    "一": 19,
    "鸡": 20,
    "有": 21,
    "个": 22,
    "小": 23,
    "啊": 24,
    "就": 25,
    "说": 26,
    "要": 27,
    "爱": 28,
    "什": 29,
    "会": 30,
    "那": 31,
    "大": 32,
    "吃": 33,
    "~": 34,
    "在": 35,
    "来": 36,
    "没": 37,
    "这": 38,
    "吗": 39,
    "…": 40,
    "怎": 41,
    "还": 42,
    "天": 43,
    "他": 44,
    "去": 45,
    "？": 46,
    "想": 47,
    "子": 48,
    ".": 49,
    "吧": 50,
    "*": 51,
    "主": 52,
    "可": 53,
    "家": 54,
    "都": 55,
    "道": 56,
    "啦": 57,
    "看": 58,
    "知": 59,
    "给": 60,
    "呵": 61,
    "话": 62,
    "也": 63,
    "多": 64,
    "上": 65,
    "谁": 66,
    "喜": 67,
    "心": 68,
    "女": 69,
    "欢": 70,
    "为": 71,
    "回": 72,
    "o": 73,
    "嘛": 74,
    "能": 75,
    "最": 76,
    "通": 77,
    "到": 78,
    "妹": 79,
    "!": 80,
    "老": 81,
    "对": 82,
    "真": 83,
    "哈": 84,
    "下": 85,
    "很": 86,
    "过": 87,
    "死": 88,
    "得": 89,
    "～": 90,
    "别": 91,
    "傻": 92,
    "a": 93,
    "生": 94,
    "e": 95,
    "然": 96,
    "学": 97,
    "i": 98,
    "呢": 99,
    "点": 100,
    "和": 101,
    "睡": 102,
    "才": 103,
    "笑": 104,
    "她": 105,
    "无": 106,
    "们": 107,
    "只": 108,
    "里": 109,
    "样": 110,
    "快": 111,
    "妈": 112,
    "哥": 113,
    "以": 114,
    "哪": 115,
    "男": 116,
    "自": 117,
    "?": 118,
    "起": 119,
    "蛋": 120,
    "黄": 121,
    "叫": 122,
    "座": 123,
    "^": 124,
    "明": 125,
    "着": 126,
    "聊": 127,
    "当": 128,
    "错": 129,
    "s": 130,
    "觉": 131,
    "开": 132,
    "嗯": 133,
    "事": 134,
    "问": 135,
    "呀": 136,
    "太": 137,
    "时": 138,
    "跟": 139,
    "出": 140,
    ")": 141,
    "后": 142,
    "(": 143,
    "n": 144,
    "儿": 145,
    "听": 146,
    "又": 147,
    "公": 148,
    "干": 149,
    "找": 150,
    "2": 151,
    "t": 152,
    "友": 153,
    "玩": 154,
    "哦": 155,
    "意": 156,
    "美": 157,
    "1": 158,
    "亲": 159,
    "'": 160,
    "算": 161,
    "打": 162,
    "逼": 163,
    "爸": 164,
    "安": 165,
    "中": 166,
    "_": 167,
    "二": 168,
    "办": 169,
    "再": 170,
    "笨": 171,
    "l": 172,
    "m": 173,
    "情": 174,
    "〜": 175,
    "h": 176,
    "神": 177,
    "做": 178,
    "让": 179,
    "r": 180,
    "啥": 181,
    "手": 182,
    "b": 183,
    "晚": 184,
    "理": 185,
    "y": 186,
    "年": 187,
    "用": 188,
    "机": 189,
    "猜": 190,
    "头": 191,
    "0": 192,
    "3": 193,
    "呜": 194,
    "讲": 195,
    "把": 196,
    "发": 197,
    "u": 198,
    "气": 199,
    "宝": 200,
    "几": 201,
    "定": 202,
    "爷": 203,
    "姐": 204,
    "被": 205,
    "帅": 206,
    "高": 207,
    "现": 208,
    "己": 209,
    "5": 210,
    "少": 211,
    "因": 212,
    "谢": 213,
    "比": 214,
    "见": 215,
    "三": 216,
    "": 217,
    "等": 218,
    "认": 219,
    "思": 220,
    "地": 221,
    "王": 222,
    "白": 223,
    "、": 224,
    "考": 225,
    "如": 226,
    "今": 227,
    "马": 228,
    "朋": 229,
    "复": 230,
    "信": 231,
    "行": 232,
    "同": 233,
    "电": 234,
    "加": 235,
    "运": 236,
    "成": 237,
    "乖": 238,
    "饭": 239,
    "身": 240,
    "嘿": 241,
    "关": 242,
    "8": 243,
    "放": 244,
    "告": 245,
    "国": 246,
    "孩": 247,
    "候": 248,
    "贱": 249,
    "特": 250,
    "陪": 251,
    "c": 252,
    "全": 253,
    "毛": 254,
    "g": 255,
    "识": 256,
    "分": 257,
    "难": 258,
    "次": 259,
    "长": 260,
    "求": 261,
    "日": 262,
    "走": 263,
    "d": 264,
    "懂": 265,
    "果": 266,
    "法": 267,
    "花": 268,
    "萌": 269,
    "该": 270,
    "答": 271,
    "早": 272,
    "9": 273,
    "基": 274,
    "4": 275,
    "实": 276,
    "直": 277,
    "刚": 278,
    "教": 279,
    "感": 280,
    "面": 281,
    "诉": 282,
    "动": 283,
    "水": 284,
    "屁": 285,
    "表": 286,
    "本": 287,
    "p": 288,
    "前": 289,
    "语": 290,
    "-": 291,
    "麻": 292,
    "母": 293,
    "何": 294,
    "@": 295,
    "试": 296,
    "方": 297,
    "拉": 298,
    "万": 299,
    "钱": 300,
    "6": 301,
    "哎": 302,
    "讨": 303,
    "怕": 304,
    "坏": 305,
    "必": 306,
    "敢": 307,
    "累": 308,
    "口": 309,
    "力": 310,
    "厌": 311,
    "东": 312,
    "正": 313,
    "于": 314,
    "牛": 315,
    "岁": 316,
    "师": 317,
    "火": 318,
    "相": 319,
    "所": 320,
    "猪": 321,
    "肉": 322,
    "号": 323,
    "T": 324,
    "势": 325,
    "卖": 326,
    "系": 327,
    "张": 328,
    "狗": 329,
    "色": 330,
    "乐": 331,
    "经": 332,
    "车": 333,
    "两": 334,
    "骂": 335,
    "世": 336,
    "变": 337,
    "木": 338,
    "西": 339,
    "先": 340,
    "呗": 341,
    "完": 342,
    "帮": 343,
    "抱": 344,
    "滚": 345,
    "请": 346,
    "应": 347,
    "班": 348,
    "害": 349,
    "从": 350,
    "但": 351,
    "边": 352,
    "星": 353,
    "k": 354,
    "受": 355,
    "买": 356,
    "）": 357,
    "名": 358,
    "题": 359,
    "十": 360,
    "结": 361,
    "活": 362,
    "（": 363,
    "超": 364,
    "阿": 365,
    "婆": 366,
    "脑": 367,
    "臭": 368,
    "哼": 369,
    "咋": 370,
    "贝": 371,
    "屎": 372,
    "金": 373,
    "智": 374,
    "更": 375,
    "种": 376,
    "恩": 377,
    "切": 378,
    "黑": 379,
    "门": 380,
    ">": 381,
    "之": 382,
    "脸": 383,
    "总": 384,
    "八": 385,
    "油": 386,
    "货": 387,
    "喝": 388,
    "<": 389,
    "数": 390,
    "界": 391,
    "￣": 392,
    "w": 393,
    "其": 394,
    "性": 395,
    "O": 396,
    "f": 397,
    "聪": 398,
    "肯": 399,
    "字": 400,
    "7": 401,
    "记": 402,
    "工": 403,
    "眼": 404,
    "亮": 405,
    "双": 406,
    "娘": 407,
    "五": 408,
    "命": 409,
    "j": 410,
    "歌": 411,
    "文": 412,
    "v": 413,
    "句": 414,
    "作": 415,
    "外": 416,
    "唱": 417,
    "掉": 418,
    "远": 419,
    "接": 420,
    "尼": 421,
    "洗": 422,
    "服": 423,
    "李": 424,
    "带": 425,
    "四": 426,
    "像": 427,
    "原": 428,
    "第": 429,
    "须": 430,
    "哟": 431,
    "间": 432,
    "纸": 433,
    "咯": 434,
    "擦": 435,
    "假": 436,
    "嘻": 437,
    "科": 438,
    "滴": 439,
    "海": 440,
    "深": 441,
    "“": 442,
    "清": 443,
    "级": 444,
    "搞": 445,
    "伦": 446,
    "重": 447,
    "”": 448,
    "骗": 449,
    "饿": 450,
    "挂": 451,
    "解": 452,
    "伤": 453,
    "新": 454,
    "羞": 455,
    "习": 456,
    "包": 457,
    "梦": 458,
    "周": 459,
    "烦": 460,
    "飞": 461,
    "红": 462,
    "丝": 463,
    "鸭": 464,
    "每": 465,
    "炖": 466,
    "床": 467,
    "度": 468,
    "德": 469,
    "路": 470,
    "恋": 471,
    "体": 472,
    "胖": 473,
    "俩": 474,
    "常": 475,
    "疼": 476,
    "处": 477,
    "息": 478,
    "山": 479,
    "管": 480,
    "丫": 481,
    "͡": 482,
    "月": 483,
    "哭": 484,
    "器": 485,
    "流": 486,
    "此": 487,
    "已": 488,
    "米": 489,
    "程": 490,
    "您": 491,
    "妇": 492,
    "靠": 493,
    "计": 494,
    "敌": 495,
    "球": 496,
    "光": 497,
    "冷": 498,
    "腿": 499,
    "底": 500,
    "物": 501,
    "漂": 502,
    "戏": 503,
    "弟": 504,
    "噢": 505,
    "调": 506,
    "鱼": 507,
    "百": 508,
    "换": 509,
    "便": 510,
    "拜": 511,
    "→": 512,
    "交": 513,
    "福": 514,
    "︶": 515,
    "永": 516,
    "操": 517,
    "进": 518,
    "北": 519,
    "格": 520,
    "非": 521,
    "些": 522,
    "紧": 523,
    "住": 524,
    "嘴": 525,
    "许": 526,
    "屌": 527,
    "玛": 528,
    "业": 529,
    "单": 530,
    "宇": 531,
    "灰": 532,
    "哇": 533,
    "x": 534,
    "商": 535,
    "声": 536,
    "强": 537,
    "苦": 538,
    "失": 539,
    "病": 540,
    "微": 541,
    "巴": 542,
    "介": 543,
    "媳": 544,
    "它": 545,
    "网": 546,
    "休": 547,
    "英": 548,
    "刘": 549,
    "拿": 550,
    "肥": 551,
    "视": 552,
    "粑": 553,
    "•": 554,
    "南": 555,
    "向": 556,
    "节": 557,
    "楼": 558,
    "L": 559,
    "喔": 560,
    "而": 561,
    "鬼": 562,
    "负": 563,
    "奶": 564,
    "近": 565,
    "杀": 566,
    "校": 567,
    "乱": 568,
    "平": 569,
    "送": 570,
    "婚": 571,
    "射": 572,
    "倒": 573,
    "额": 574,
    "爹": 575,
    "银": 576,
    "⊙": 577,
    "够": 578,
    "故": 579,
    "困": 580,
    "准": 581,
    "幸": 582,
    "草": 583,
    "忙": 584,
    "丽": 585,
    "怪": 586,
    "C": 587,
    "急": 588,
    "A": 589,
    "╯": 590,
    "坐": 591,
    "╰": 592,
    "呆": 593,
    "皮": 594,
    "阳": 595,
    "装": 596,
    "态": 597,
    "风": 598,
    "肿": 599,
    "烧": 600,
    "哒": 601,
    "越": 602,
    "Z": 603,
    "瓜": 604,
    "速": 605,
    "书": 606,
    "仔": 607,
    "任": 608,
    "鸟": 609,
    "摩": 610,
    "合": 611,
    "代": 612,
    "反": 613,
    "般": 614,
    "千": 615,
    "呦": 616,
    "割": 617,
    "言": 618,
    "q": 619,
    "空": 620,
    "淫": 621,
    "待": 622,
    "赶": 623,
    "七": 624,
    "绝": 625,
    "奇": 626,
    "偷": 627,
    "连": 628,
    "久": 629,
    "叽": 630,
    "象": 631,
    "衣": 632,
    "味": 633,
    "密": 634,
    "半": 635,
    "背": 636,
    "扣": 637,
    "吖": 638,
    "乎": 639,
    "爆": 640,
    "奥": 641,
    "留": 642,
    "嘎": 643,
    "内": 644,
    "羊": 645,
    "春": 646,
    "撸": 647,
    "绍": 648,
    "票": 649,
    "妖": 650,
    "随": 651,
    "锅": 652,
    "注": 653,
    "客": 654,
    "午": 655,
    "▽": 656,
    "夜": 657,
    "陈": 658,
    "烤": 659,
    "达": 660,
    "类": 661,
    "九": 662,
    "影": 663,
    "照": 664,
    "欺": 665,
    "线": 666,
    "化": 667,
    "纯": 668,
    "窝": 669,
    "富": 670,
    "保": 671,
    "斯": 672,
    "胡": 673,
    "忘": 674,
    "z": 675,
    "根": 676,
    "式": 677,
    "配": 678,
    "龙": 679,
    "香": 680,
    "≦": 681,
    "≧": 682,
    "游": 683,
    "雪": 684,
    "愿": 685,
    "热": 686,
    "专": 687,
    "云": 688,
    "唧": 689,
    "青": 690,
    "咱": 691,
    "翅": 692,
    "桌": 693,
    "¯": 694,
    "闹": 695,
    "羯": 696,
    "叔": 697,
    "满": 698,
    "﹏": 699,
    "华": 700,
    "皇": 701,
    "零": 702,
    "差": 703,
    "混": 704,
    "S": 705,
    "转": 706,
    "六": 707,
    "恶": 708,
    "耶": 709,
    "豆": 710,
    "巨": 711,
    "棒": 712,
    "选": 713,
    "跑": 714,
    "喵": 715,
    "台": 716,
    "部": 717,
    "澡": 718,
    "片": 719,
    "指": 720,
    "养": 721,
    "挺": 722,
    "期": 723,
    "精": 724,
    "续": 725,
    "骚": 726,
    "兴": 727,
    "╮": 728,
    "药": 729,
    "╭": 730,
    "炸": 731,
    "宙": 732,
    "除": 733,
    "温": 734,
    "跪": 735,
    "整": 736,
    "厉": 737,
    "离": 738,
    "钟": 739,
    "血": 740,
    "位": 741,
    "唉": 742,
    "克": 743,
    "首": 744,
    "传": 745,
    "撒": 746,
    "战": 747,
    "菜": 748,
    "碗": 749,
    "利": 750,
    "默": 751,
    "容": 752,
    "夫": 753,
    "∩": 754,
    "瓶": 755,
    "者": 756,
    "条": 757,
    "破": 758,
    "立": 759,
    "林": 760,
    "慢": 761,
    "蟹": 762,
    "痛": 763,
    "改": 764,
    "件": 765,
    "京": 766,
    "醒": 767,
    "舍": 768,
    "素": 769,
    "呼": 770,
    "杨": 771,
    "啪": 772,
    "望": 773,
    "懒": 774,
    "雨": 775,
    "喊": 776,
    "摸": 777,
    "持": 778,
    "需": 779,
    "父": 780,
    "确": 781,
    "＼": 782,
    "努": 783,
    "咪": 784,
    "与": 785,
    "／": 786,
    "B": 787,
    "良": 788,
    "奖": 789,
    "喂": 790,
    "辈": 791,
    "股": 792,
    "弄": 793,
    "卡": 794,
    "呐": 795,
    "始": 796,
    "菊": 797,
    "排": 798,
    "场": 799,
    "慰": 800,
    "课": 801,
    "残": 802,
    "闭": 803,
    "菇": 804,
    "丑": 805,
    "奴": 806,
    "坑": 807,
    "汤": 808,
    "院": 809,
    "尔": 810,
    "蝎": 811,
    ":": 812,
    "写": 813,
    "泡": 814,
    "效": 815,
    "晓": 816,
    "民": 817,
    "抓": 818,
    "Q": 819,
    "偶": 820,
    "夸": 821,
    "元": 822,
    "论": 823,
    "轻": 824,
    "\\": 825,
    "熊": 826,
    "斗": 827,
    "爽": 828,
    "江": 829,
    "谅": 830,
    "昨": 831,
    "诶": 832,
    "姑": 833,
    "淡": 834,
    "某": 835,
    "量": 836,
    "终": 837,
    "妞": 838,
    "康": 839,
    "矮": 840,
    "猫": 841,
    "短": 842,
    "I": 843,
    "弃": 844,
    "杰": 845,
    "祝": 846,
    "穿": 847,
    "霸": 848,
    "←": 849,
    "裤": 850,
    "寂": 851,
    "由": 852,
    "房": 853,
    "孙": 854,
    "咩": 855,
    "吼": 856,
    "脚": 857,
    "武": 858,
    "抢": 859,
    "跳": 860,
    "蘑": 861,
    "软": 862,
    "警": 863,
    "码": 864,
    "M": 865,
    "提": 866,
    "肚": 867,
    "兄": 868,
    "雷": 869,
    "备": 870,
    "继": 871,
    "静": 872,
    "品": 873,
    "痴": 874,
    "P": 875,
    "费": 876,
    "汉": 877,
    "韩": 878,
    "推": 879,
    "＂": 880,
    "泥": 881,
    "垃": 882,
    "雄": 883,
    "减": 884,
    "D": 885,
    "揍": 886,
    "废": 887,
    "状": 888,
    "刷": 889,
    "怀": 890,
    "翻": 891,
    "护": 892,
    "姓": 893,
    "脱": 894,
    "圾": 895,
    "煮": 896,
    "咬": 897,
    "室": 898,
    "证": 899,
    "剧": 900,
    "狮": 901,
    "右": 902,
    "激": 903,
    "音": 904,
    "收": 905,
    "抽": 906,
    "亚": 907,
    "善": 908,
    "希": 909,
    "汪": 910,
    "遍": 911,
    "寞": 912,
    "嫌": 913,
    "断": 914,
    "未": 915,
    "土": 916,
    "疯": 917,
    "冰": 918,
    "忍": 919,
    "牙": 920,
    "较": 921,
    "导": 922,
    "左": 923,
    "将": 924,
    "G": 925,
    "块": 926,
    "π": 927,
    "属": 928,
    "凉": 929,
    "眠": 930,
    "冒": 931,
    "逗": 932,
    "芳": 933,
    "承": 934,
    "使": 935,
    "称": 936,
    "据": 937,
    "秘": 938,
    "城": 939,
    "健": 940,
    "段": 941,
    "扯": 942,
    "虫": 943,
    "勒": 944,
    "柔": 945,
    "群": 946,
    "似": 947,
    "低": 948,
    "救": 949,
    "暖": 950,
    "晕": 951,
    "拔": 952,
    "值": 953,
    "娜": 954,
    "功": 955,
    "酒": 956,
    "贵": 957,
    "秒": 958,
    "糖": 959,
    "极": 960,
    "或": 961,
    "吴": 962,
    "伟": 963,
    "帝": 964,
    "泰": 965,
    "鼻": 966,
    "联": 967,
    "末": 968,
    "圈": 969,
    "报": 970,
    "娃": 971,
    "博": 972,
    "统": 973,
    "捏": 974,
    "ω": 975,
    "袋": 976,
    "糕": 977,
    "礼": 978,
    "尿": 979,
    "评": 980,
    "念": 981,
    "独": 982,
    "吓": 983,
    "耐": 984,
    "吩": 985,
    "顺": 986,
    "突": 987,
    "粉": 988,
    "艾": 989,
    "℃": 990,
    "板": 991,
    "嫁": 992,
    "攻": 993,
    "义": 994,
    "遇": 995,
    "傅": 996,
    "岛": 997,
    "往": 998,
    "易": 999,
    "咐": 1000,
    "糗": 1001,
    "追": 1002,
    "瞎": 1003,
    "务": 1004,
    "序": 1005,
    "食": 1006,
    "壁": 1007,
    "Y": 1008,
    "入": 1009,
    "旁": 1010,
    "勇": 1011,
    "佳": 1012,
    "曲": 1013,
    "士": 1014,
    "图": 1015,
    "冲": 1016,
    "饼": 1017,
    "停": 1018,
    "甜": 1019,
    "辛": 1020,
    "释": 1021,
    "辣": 1022,
    "唰": 1023,
    "按": 1024,
    "E": 1025,
    "ε": 1026,
    "决": 1027,
    "兔": 1028,
    "医": 1029,
    "志": 1030,
    "消": 1031,
    "州": 1032,
    "规": 1033,
    "苏": 1034,
    "+": 1035,
    "隔": 1036,
    "显": 1037,
    "词": 1038,
    "劳": 1039,
    " ": 1040,
    "闷": 1041,
    "＜": 1042,
    "简": 1043,
    "暴": 1044,
    "翔": 1045,
    "坚": 1046,
    "圆": 1047,
    "姨": 1048,
    "麦": 1049,
    "颜": 1050,
    "楚": 1051,
    "招": 1052,
    "洞": 1053,
    "莫": 1054,
    "目": 1055,
    "喽": 1056,
    "娇": 1057,
    "治": 1058,
    "瘦": 1059,
    "咕": 1060,
    "毕": 1061,
    "浪": 1062,
    "页": 1063,
    "脏": 1064,
    "律": 1065,
    "吵": 1066,
    "崽": 1067,
    "#": 1068,
    "艺": 1069,
    "藏": 1070,
    "压": 1071,
    "员": 1072,
    "市": 1073,
    "资": 1074,
    "财": 1075,
    "田": 1076,
    "惜": 1077,
    "吻": 1078,
    "俺": 1079,
    "雅": 1080,
    "玉": 1081,
    "粗": 1082,
    "炮": 1083,
    "膀": 1084,
    "领": 1085,
    "陛": 1086,
    "波": 1087,
    "呃": 1088,
    "却": 1089,
    "私": 1090,
    "案": 1091,
    "劲": 1092,
    "桑": 1093,
    "搓": 1094,
    "绿": 1095,
    "君": 1096,
    "列": 1097,
    "爪": 1098,
    "站": 1099,
    "魂": 1100,
    "族": 1101,
    "虎": 1102,
    "灵": 1103,
    "＞": 1104,
    "吸": 1105,
    "酱": 1106,
    "质": 1107,
    "渣": 1108,
    "饶": 1109,
    "搭": 1110,
    "各": 1111,
    "担": 1112,
    "优": 1113,
    "忽": 1114,
    "罚": 1115,
    "狠": 1116,
    "霉": 1117,
    "步": 1118,
    "广": 1119,
    "赵": 1120,
    "顿": 1121,
    "罗": 1122,
    "魔": 1123,
    "吐": 1124,
    "蠢": 1125,
    "迷": 1126,
    "河": 1127,
    "洋": 1128,
    "刀": 1129,
    "朵": 1130,
    "威": 1131,
    "至": 1132,
    "咔": 1133,
    "赢": 1134,
    "产": 1135,
    "术": 1136,
    "架": 1137,
    "欠": 1138,
    "晨": 1139,
    "画": 1140,
    "∇": 1141,
    "支": 1142,
    "弱": 1143,
    "队": 1144,
    "虚": 1145,
    "朗": 1146,
    "取": 1147,
    "彼": 1148,
    "足": 1149,
    "舒": 1150,
    "拍": 1151,
    "套": 1152,
    "欧": 1153,
    "布": 1154,
    "秤": 1155,
    "麽": 1156,
    "示": 1157,
    "唐": 1158,
    "̸": 1159,
    "区": 1160,
    "助": 1161,
    "K": 1162,
    "洁": 1163,
    "艹": 1164,
    "吉": 1165,
    "石": 1166,
    "谈": 1167,
    "惹": 1168,
    "碎": 1169,
    "且": 1170,
    "X": 1171,
    "缺": 1172,
    "适": 1173,
    "缘": 1174,
    "枚": 1175,
    "牌": 1176,
    "顾": 1177,
    "阴": 1178,
    "仙": 1179,
    "H": 1180,
    "纪": 1181,
    "尽": 1182,
    "湖": 1183,
    "模": 1184,
    "参": 1185,
    "省": 1186,
    "诚": 1187,
    "集": 1188,
    "萝": 1189,
    "轮": 1190,
    "居": 1191,
    "盖": 1192,
    "渐": 1193,
    "嘟": 1194,
    "悠": 1195,
    "疑": 1196,
    "范": 1197,
    "环": 1198,
    "版": 1199,
    "官": 1200,
    "兽": 1201,
    "徐": 1202,
    "孤": 1203,
    "尾": 1204,
    "曾": 1205,
    "婷": 1206,
    "团": 1207,
    "敷": 1208,
    "傲": 1209,
    "衍": 1210,
    "松": 1211,
    "共": 1212,
    "貌": 1213,
    "舞": 1214,
    "存": 1215,
    "军": 1216,
    "标": 1217,
    "建": 1218,
    "泄": 1219,
    "耳": 1220,
    "笔": 1221,
    "制": 1222,
    "杂": 1223,
    "�": 1224,
    "落": 1225,
    "初": 1226,
    "雯": 1227,
    "查": 1228,
    "角": 1229,
    "符": 1230,
    "桶": 1231,
    "宁": 1232,
    "胜": 1233,
    "J": 1234,
    "漫": 1235,
    "凤": 1236,
    "况": 1237,
    "慧": 1238,
    "V": 1239,
    "怜": 1240,
    "戚": 1241,
    "兜": 1242,
    "伙": 1243,
    "监": 1244,
    "竟": 1245,
    "胆": 1246,
    "丁": 1247,
    "演": 1248,
    "唯": 1249,
    "迟": 1250,
    "》": 1251,
    "纳": 1252,
    "鹏": 1253,
    "替": 1254,
    "吹": 1255,
    "亦": 1256,
    "吊": 1257,
    "恨": 1258,
    "止": 1259,
    "《": 1260,
    "兰": 1261,
    "卧": 1262,
    "补": 1263,
    "|": 1264,
    "炒": 1265,
    "揉": 1266,
    "驴": 1267,
    "宫": 1268,
    "铁": 1269,
    "灭": 1270,
    "饱": 1271,
    "途": 1272,
    "紫": 1273,
    "峰": 1274,
    "键": 1275,
    "绩": 1276,
    "积": 1277,
    "退": 1278,
    "店": 1279,
    "型": 1280,
    "观": 1281,
    "乘": 1282,
    "价": 1283,
    "误": 1284,
    "犯": 1285,
    "童": 1286,
    "骨": 1287,
    "卫": 1288,
    "圣": 1289,
    "依": 1290,
    "趣": 1291,
    "访": 1292,
    "狼": 1293,
    "氓": 1294,
    "歉": 1295,
    "睛": 1296,
    "珍": 1297,
    "—": 1298,
    "异": 1299,
    "酸": 1300,
    "概": 1301,
    "料": 1302,
    "围": 1303,
    "败": 1304,
    "露": 1305,
    "夏": 1306,
    "嘞": 1307,
    "暗": 1308,
    "惯": 1309,
    "迎": 1310,
    "净": 1311,
    "猥": 1312,
    "N": 1313,
    "琐": 1314,
    "囧": 1315,
    "寒": 1316,
    "秀": 1317,
    "啾": 1318,
    "及": 1319,
    "择": 1320,
    "野": 1321,
    "葩": 1322,
    "悲": 1323,
    "哄": 1324,
    "穷": 1325,
    "斤": 1326,
    "镜": 1327,
    "毒": 1328,
    "腐": 1329,
    "闲": 1330,
    "技": 1331,
    "苍": 1332,
    "浩": 1333,
    "呸": 1334,
    "贤": 1335,
    "研": 1336,
    "鸣": 1337,
    "免": 1338,
    "插": 1339,
    "读": 1340,
    "荐": 1341,
    "怡": 1342,
    "诗": 1343,
    "猴": 1344,
    "播": 1345,
    "琳": 1346,
    "恭": 1347,
    "沈": 1348,
    "奈": 1349,
    "淘": 1350,
    "丢": 1351,
    "历": 1352,
    "胸": 1353,
    "冬": 1354,
    "俊": 1355,
    "虽": 1356,
    "散": 1357,
    "职": 1358,
    "叉": 1359,
    "稀": 1360,
    "闻": 1361,
    "乃": 1362,
    "维": 1363,
    "诺": 1364,
    "埋": 1365,
    "删": 1366,
    "社": 1367,
    "咧": 1368,
    "顶": 1369,
    "°": 1370,
    "训": 1371,
    "熟": 1372,
    "泪": 1373,
    "偏": 1374,
    "宋": 1375,
    "叶": 1376,
    "喳": 1377,
    "・": 1378,
    "塔": 1379,
    "迪": 1380,
    "塞": 1381,
    "臣": 1382,
    "彩": 1383,
    "邪": 1384,
    "祖": 1385,
    "树": 1386,
    "嗨": 1387,
    "汗": 1388,
    "宿": 1389,
    "约": 1390,
    "杯": 1391,
    "潮": 1392,
    "赖": 1393,
    "输": 1394,
    "桃": 1395,
    "沙": 1396,
    "丹": 1397,
    "蒸": 1398,
    "略": 1399,
    "组": 1400,
    "局": 1401,
    "曹": 1402,
    "胎": 1403,
    "井": 1404,
    "F": 1405,
    "付": 1406,
    "佩": 1407,
    "蛇": 1408,
    "胞": 1409,
    "朱": 1410,
    "敏": 1411,
    "蝶": 1412,
    "惠": 1413,
    "造": 1414,
    "鄙": 1415,
    "朕": 1416,
    "郭": 1417,
    "设": 1418,
    "形": 1419,
    "摆": 1420,
    "豪": 1421,
    "权": 1422,
    "晴": 1423,
    "湿": 1424,
    "街": 1425,
    "郁": 1426,
    "泽": 1427,
    "禽": 1428,
    "众": 1429,
    "古": 1430,
    "营": 1431,
    "罪": 1432,
    "噜": 1433,
    "烟": 1434,
    "园": 1435,
    "拆": 1436,
    "狂": 1437,
    "镇": 1438,
    "脆": 1439,
    "村": 1440,
    "司": 1441,
    "鲁": 1442,
    "尝": 1443,
    "限": 1444,
    "则": 1445,
    "舔": 1446,
    "荣": 1447,
    "噗": 1448,
    "骑": 1449,
    "销": 1450,
    "沉": 1451,
    "并": 1452,
    "谱": 1453,
    "娶": 1454,
    "姻": 1455,
    "\"": 1456,
    "恐": 1457,
    "引": 1458,
    "堂": 1459,
    "莉": 1460,
    "餐": 1461,
    "煎": 1462,
    "鼠": 1463,
    "艳": 1464,
    "乡": 1465,
    "严": 1466,
    "炫": 1467,
    "例": 1468,
    "鑫": 1469,
    "烂": 1470,
    "抄": 1471,
    "份": 1472,
    "嘉": 1473,
    "勾": 1474,
    "赛": 1475,
    "朝": 1476,
    "郑": 1477,
    "宰": 1478,
    "钓": 1479,
    "扰": 1480,
    "升": 1481,
    "控": 1482,
    "冠": 1483,
    "史": 1484,
    "细": 1485,
    "修": 1486,
    "耻": 1487,
    "测": 1488,
    "槽": 1489,
    "贴": 1490,
    "充": 1491,
    "唔": 1492,
    "卷": 1493,
    "悄": 1494,
    "若": 1495,
    "¥": 1496,
    "纠": 1497,
    "材": 1498,
    "即": 1499,
    "瑞": 1500,
    "隐": 1501,
    "雞": 1502,
    "预": 1503,
    "汰": 1504,
    "耍": 1505,
    "批": 1506,
    "震": 1507,
    "凌": 1508,
    "扔": 1509,
    "借": 1510,
    "森": 1511,
    "荡": 1512,
    "户": 1513,
    "遵": 1514,
    "奔": 1515,
    "普": 1516,
    "编": 1517,
    "咳": 1518,
    "剑": 1519,
    "寝": 1520,
    "济": 1521,
    "厕": 1522,
    "具": 1523,
    "凯": 1524,
    "耀": 1525,
    "；": 1526,
    "陆": 1527,
    "琪": 1528,
    "雌": 1529,
    "互": 1530,
    "欣": 1531,
    "蹦": 1532,
    "虑": 1533,
    "宠": 1534,
    "针": 1535,
    "蜜": 1536,
    "庆": 1537,
    "昂": 1538,
    "否": 1539,
    "嘘": 1540,
    "蓝": 1541,
    "潇": 1542,
    "凡": 1543,
    "另": 1544,
    "旺": 1545,
    "涩": 1546,
    "秋": 1547,
    "棍": 1548,
    "涵": 1549,
    "菲": 1550,
    "孕": 1551,
    "撞": 1552,
    "硬": 1553,
    "厚": 1554,
    "率": 1555,
    "枪": 1556,
    "灿": 1557,
    "慕": 1558,
    "怒": 1559,
    "盘": 1560,
    "悦": 1561,
    "掌": 1562,
    "茶": 1563,
    "墙": 1564,
    "忆": 1565,
    "究": 1566,
    "吾": 1567,
    "贪": 1568,
    "川": 1569,
    "拌": 1570,
    "赔": 1571,
    "̨": 1572,
    "旅": 1573,
    "闪": 1574,
    "染": 1575,
    "巧": 1576,
    "呱": 1577,
    "嚷": 1578,
    "闺": 1579,
    "刻": 1580,
    "源": 1581,
    "层": 1582,
    "蒙": 1583,
    "贼": 1584,
    "歇": 1585,
    "涛": 1586,
    "逃": 1587,
    "乌": 1588,
    "虐": 1589,
    "谷": 1590,
    "拖": 1591,
    "姜": 1592,
    "裸": 1593,
    "巫": 1594,
    "党": 1595,
    "屋": 1596,
    "奸": 1597,
    "租": 1598,
    "彪": 1599,
    "糟": 1600,
    "尊": 1601,
    "蕾": 1602,
    "肆": 1603,
    "杜": 1604,
    "悔": 1605,
    ";": 1606,
    "展": 1607,
    "誓": 1608,
    "宗": 1609,
    "洪": 1610,
    "弹": 1611,
    "忠": 1612,
    "渴": 1613,
    "啧": 1614,
    "：": 1615,
    "守": 1616,
    "景": 1617,
    "归": 1618,
    "嘤": 1619,
    "摇": 1620,
    "痹": 1621,
    "鞋": 1622,
    "喷": 1623,
    "苹": 1624,
    "旭": 1625,
    "妻": 1626,
    "´": 1627,
    "曼": 1628,
    "盟": 1629,
    "尚": 1630,
    "毅": 1631,
    "鹅": 1632,
    "舅": 1633,
    "折": 1634,
    "萨": 1635,
    "弯": 1636,
    "盆": 1637,
    "幼": 1638,
    "煤": 1639,
    "撑": 1640,
    "政": 1641,
    "临": 1642,
    "宏": 1643,
    "薇": 1644,
    "抗": 1645,
    "泉": 1646,
    "羽": 1647,
    "姿": 1648,
    "移": 1649,
    "织": 1650,
    "哲": 1651,
    "津": 1652,
    "鳝": 1653,
    "卜": 1654,
    "拥": 1655,
    "庙": 1656,
    "璐": 1657,
    "W": 1658,
    "航": 1659,
    "妥": 1660,
    "瑟": 1661,
    "肾": 1662,
    "投": 1663,
    "冻": 1664,
    "炼": 1665,
    "验": 1666,
    "沌": 1667,
    "划": 1668,
    "倩": 1669,
    "屏": 1670,
    "啵": 1671,
    "凭": 1672,
    "郎": 1673,
    "赚": 1674,
    "･": 1675,
    "启": 1676,
    "乔": 1677,
    "坨": 1678,
    "逮": 1679,
    "举": 1680,
    "增": 1681,
    "刺": 1682,
    "U": 1683,
    "蹲": 1684,
    "农": 1685,
    "躺": 1686,
    "嗷": 1687,
    "委": 1688,
    "晦": 1689,
    "腾": 1690,
    "嫩": 1691,
    "责": 1692,
    "挑": 1693,
    "捉": 1694,
    "扬": 1695,
    "颗": 1696,
    "麼": 1697,
    "洒": 1698,
    "溜": 1699,
    "鹿": 1700,
    "爬": 1701,
    "坤": 1702,
    "酷": 1703,
    "哀": 1704,
    "胃": 1705,
    "瑶": 1706,
    "`": 1707,
    "兵": 1708,
    "宜": 1709,
    "逆": 1710,
    "蛮": 1711,
    "鲜": 1712,
    "堡": 1713,
    "创": 1714,
    "尹": 1715,
    "甩": 1716,
    "壮": 1717,
    "醋": 1718,
    "扎": 1719,
    "谎": 1720,
    "伊": 1721,
    "佬": 1722,
    "拼": 1723,
    "献": 1724,
    "R": 1725,
    "绪": 1726,
    "唇": 1727,
    "羡": 1728,
    "咦": 1729,
    "仁": 1730,
    "甚": 1731,
    "葱": 1732,
    "熬": 1733,
    "沟": 1734,
    "×": 1735,
    "逛": 1736,
    "脖": 1737,
    "齐": 1738,
    "戒": 1739,
    "侠": 1740,
    "享": 1741,
    "磊": 1742,
    "抠": 1743,
    "检": 1744,
    "托": 1745,
    "腻": 1746,
    "薛": 1747,
    "锻": 1748,
    "梅": 1749,
    "佑": 1750,
    "挖": 1751,
    "姥": 1752,
    "窗": 1753,
    "浮": 1754,
    "莹": 1755,
    "隆": 1756,
    "掏": 1757,
    "丰": 1758,
    "〒": 1759,
    "盗": 1760,
    "粒": 1761,
    "惨": 1762,
    "燕": 1763,
    "伴": 1764,
    "谓": 1765,
    "佛": 1766,
    "罢": 1767,
    "·": 1768,
    "脾": 1769,
    "痒": 1770,
    "争": 1771,
    "朴": 1772,
    "置": 1773,
    "典": 1774,
    "晶": 1775,
    "昊": 1776,
    "躲": 1777,
    "辑": 1778,
    "谦": 1779,
    "腰": 1780,
    "戳": 1781,
    "醉": 1782,
    "堆": 1783,
    "≥": 1784,
    "赏": 1785,
    "封": 1786,
    "妃": 1787,
    "ﾟ": 1788,
    "倍": 1789,
    "响": 1790,
    "董": 1791,
    "肩": 1792,
    "忧": 1793,
    "灯": 1794,
    "＾": 1795,
    "端": 1796,
    "扫": 1797,
    "媛": 1798,
    "≤": 1799,
    "犊": 1800,
    "催": 1801,
    "透": 1802,
    "凶": 1803,
    "估": 1804,
    "姚": 1805,
    "阵": 1806,
    "梁": 1807,
    "惊": 1808,
    "育": 1809,
    "洲": 1810,
    "索": 1811,
    "辉": 1812,
    "畅": 1813,
    "恼": 1814,
    "殿": 1815,
    "际": 1816,
    "敬": 1817,
    "篮": 1818,
    "筋": 1819,
    "章": 1820,
    "婶": 1821,
    "励": 1822,
    "嗦": 1823,
    "崩": 1824,
    "兮": 1825,
    "琦": 1826,
    "踩": 1827,
    "洛": 1828,
    "尸": 1829,
    "祥": 1830,
    "款": 1831,
    "击": 1832,
    "痘": 1833,
    "崔": 1834,
    "蠛": 1835,
    "邮": 1836,
    "楠": 1837,
    "录": 1838,
    "卦": 1839,
    "络": 1840,
    "握": 1841,
    "帽": 1842,
    "壳": 1843,
    "烈": 1844,
    "怖": 1845,
    "既": 1846,
    "甘": 1847,
    "啰": 1848,
    "罕": 1849,
    "供": 1850,
    "颖": 1851,
    "龟": 1852,
    "派": 1853,
    "姆": 1854,
    "岂": 1855,
    "潘": 1856,
    "余": 1857,
    "涨": 1858,
    "掐": 1859,
    "秦": 1860,
    "糊": 1861,
    "函": 1862,
    "唠": 1863,
    "噻": 1864,
    "滨": 1865,
    "池": 1866,
    "龄": 1867,
    "练": 1868,
    "飘": 1869,
    "驾": 1870,
    "玲": 1871,
    "轩": 1872,
    "戴": 1873,
    "绵": 1874,
    "抛": 1875,
    "截": 1876,
    "椒": 1877,
    "抹": 1878,
    "搜": 1879,
    "扁": 1880,
    "宅": 1881,
    "防": 1882,
    "斩": 1883,
    "碰": 1884,
    "议": 1885,
    "夹": 1886,
    "鹰": 1887,
    "蔡": 1888,
    "歪": 1889,
    "施": 1890,
    "愁": 1891,
    "丸": 1892,
    "噶": 1893,
    "庄": 1894,
    "妍": 1895,
    "仅": 1896,
    "甄": 1897,
    "挥": 1898,
    "磨": 1899,
    "袭": 1900,
    "剁": 1901,
    "鼓": 1902,
    "幽": 1903,
    "欲": 1904,
    "幻": 1905,
    "馨": 1906,
    "愛": 1907,
    "遥": 1908,
    "拾": 1909,
    "港": 1910,
    "赤": 1911,
    "察": 1912,
    "魏": 1913,
    "坦": 1914,
    "尤": 1915,
    "瞬": 1916,
    "含": 1917,
    "聚": 1918,
    "赐": 1919,
    "项": 1920,
    "寨": 1921,
    "砍": 1922,
    "崇": 1923,
    "柯": 1924,
    "☆": 1925,
    "挨": 1926,
    "彤": 1927,
    "烫": 1928,
    "逻": 1929,
    "降": 1930,
    "铺": 1931,
    "丈": 1932,
    "硕": 1933,
    "令": 1934,
    "汽": 1935,
    "毁": 1936,
    "益": 1937,
    "旧": 1938,
    "睿": 1939,
    "踢": 1940,
    "库": 1941,
    "盐": 1942,
    "译": 1943,
    "辰": 1944,
    "矩": 1945,
    "肖": 1946,
    "席": 1947,
    "锋": 1948,
    "扭": 1949,
    "肠": 1950,
    "征": 1951,
    "滑": 1952,
    "蒋": 1953,
    "猛": 1954,
    "¬": 1955,
    "霍": 1956,
    "嗎": 1957,
    "阶": 1958,
    "啃": 1959,
    "侯": 1960,
    "奋": 1961,
    "伯": 1962,
    "哩": 1963,
    "孟": 1964,
    "裂": 1965,
    "俗": 1966,
    "涯": 1967,
    "婢": 1968,
    "扒": 1969,
    "束": 1970,
    "怂": 1971,
    "嬛": 1972,
    "誰": 1973,
    "琴": 1974,
    "虾": 1975,
    "屠": 1976,
    "煞": 1977,
    "孔": 1978,
    "惑": 1979,
    "润": 1980,
    "怨": 1981,
    "贾": 1982,
    "勤": 1983,
    "恒": 1984,
    "毫": 1985,
    "症": 1986,
    "培": 1987,
    "占": 1988,
    "吕": 1989,
    "︿": 1990,
    "瞧": 1991,
    "泳": 1992,
    "炎": 1993,
    "捡": 1994,
    "吟": 1995,
    "捶": 1996,
    "币": 1997,
    "̩": 1998,
    "挣": 1999,
    "拳": 2000,
    "乳": 2001,
    "挤": 2002,
    "尖": 2003,
    "漏": 2004,
    "苗": 2005,
    "抬": 2006,
    "谐": 2007,
    "剪": 2008,
    "签": 2009,
    "猩": 2010,
    "允": 2011,
    "珠": 2012,
    "茄": 2013,
    "孵": 2014,
    "阑": 2015,
    "扑": 2016,
    "狸": 2017,
    "振": 2018,
    "亡": 2019,
    "□": 2020,
    "颠": 2021,
    "尺": 2022,
    "凑": 2023,
    "妒": 2024,
    "罩": 2025,
    "迈": 2026,
    "叹": 2027,
    "剩": 2028,
    "砸": 2029,
    "腹": 2030,
    "墨": 2031,
    "赞": 2032,
    "缠": 2033,
    "幕": 2034,
    "昌": 2035,
    "涕": 2036,
    "笼": 2037,
    "耿": 2038,
    "册": 2039,
    "妮": 2040,
    "季": 2041,
    "卓": 2042,
    "茫": 2043,
    "梯": 2044,
    "咖": 2045,
    "畜": 2046,
    "盒": 2047,
    "嗝": 2048,
    "鸿": 2049,
    "寻": 2050,
    "嬷": 2051,
    "拒": 2052,
    "來": 2053,
    "魅": 2054,
    "黎": 2055,
    "婉": 2056,
    "淑": 2057,
    "莲": 2058,
    "饺": 2059,
    "這": 2060,
    "境": 2061,
    "矫": 2062,
    "距": 2063,
    "船": 2064,
    "沫": 2065,
    "拦": 2066,
    "桥": 2067,
    "愣": 2068,
    "暂": 2069,
    "個": 2070,
    "屈": 2071,
    "蛙": 2072,
    "邓": 2073,
    "蹊": 2074,
    "冯": 2075,
    "咿": 2076,
    "阉": 2077,
    "印": 2078,
    "浴": 2079,
    "瓦": 2080,
    "脉": 2081,
    "舌": 2082,
    "致": 2083,
    "避": 2084,
    "摔": 2085,
    "挡": 2086,
    "遗": 2087,
    "嗒": 2088,
    "辱": 2089,
    "述": 2090,
    "墓": 2091,
    "嵩": 2092,
    "御": 2093,
    "宵": 2094,
    "鞭": 2095,
    "%": 2096,
    "茜": 2097,
    "袁": 2098,
    "钢": 2099,
    "秃": 2100,
    "沒": 2101,
    "盛": 2102,
    "雾": 2103,
    "险": 2104,
    "伸": 2105,
    "横": 2106,
    "溃": 2107,
    "障": 2108,
    "迹": 2109,
    "憨": 2110,
    "馒": 2111,
    "嫉": 2112,
    "葛": 2113,
    "嫂": 2114,
    "莎": 2115,
    "挫": 2116,
    "肤": 2117,
    "д": 2118,
    "侄": 2119,
    "跷": 2120,
    "括": 2121,
    "番": 2122,
    "伪": 2123,
    "氏": 2124,
    "柳": 2125,
    "载": 2126,
    "憋": 2127,
    "給": 2128,
    "芝": 2129,
    "彭": 2130,
    "說": 2131,
    "衰": 2132,
    "赫": 2133,
    "珊": 2134,
    "嘣": 2135,
    "｡": 2136,
    "锤": 2137,
    "蹭": 2138,
    "淋": 2139,
    "薯": 2140,
    "葡": 2141,
    "萄": 2142,
    "讯": 2143,
    "辩": 2144,
    "扩": 2145,
    "箭": 2146,
    "迅": 2147,
    "饲": 2148,
    "橙": 2149,
    "妙": 2150,
    "涂": 2151,
    "妓": 2152,
    "臂": 2153,
    "厘": 2154,
    "析": 2155,
    "骄": 2156,
    "焦": 2157,
    "忒": 2158,
    "伐": 2159,
    "幂": 2160,
    "狐": 2161,
    "劫": 2162,
    "肌": 2163,
    "[": 2164,
    "附": 2165,
    "框": 2166,
    "丘": 2167,
    "仇": 2168,
    "肝": 2169,
    "恰": 2170,
    "彦": 2171,
    "荷": 2172,
    "厨": 2173,
    "膜": 2174,
    "晋": 2175,
    "仰": 2176,
    "俞": 2177,
    "铭": 2178,
    "悟": 2179,
    "卑": 2180,
    "粥": 2181,
    "柏": 2182,
    "﹃": 2183,
    "嗽": 2184,
    "副": 2185,
    "登": 2186,
    "卵": 2187,
    "伍": 2188,
    "泼": 2189,
    "吱": 2190,
    "晗": 2191,
    "箱": 2192,
    "倾": 2193,
    "繁": 2194,
    "梨": 2195,
    "构": 2196,
    "申": 2197,
    "旋": 2198,
    "锁": 2199,
    "侣": 2200,
    "递": 2201,
    "曦": 2202,
    "翼": 2203,
    "唤": 2204,
    "砖": 2205,
    "咒": 2206,
    "侍": 2207,
    "侮": 2208,
    "庭": 2209,
    "&": 2210,
    "彬": 2211,
    "戈": 2212,
    "陌": 2213,
    "叼": 2214,
    "获": 2215,
    "愧": 2216,
    "玮": 2217,
    "叛": 2218,
    "凳": 2219,
    "昏": 2220,
    "核": 2221,
    "會": 2222,
    "樱": 2223,
    "蛤": 2224,
    "链": 2225,
    "柴": 2226,
    "盲": 2227,
    "咸": 2228,
    "茂": 2229,
    "危": 2230,
    "添": 2231,
    "奏": 2232,
    "账": 2233,
    "÷": 2234,
    "绕": 2235,
    "犹": 2236,
    "奉": 2237,
    "兼": 2238,
    "圳": 2239,
    "淇": 2240,
    "斌": 2241,
    "樣": 2242,
    "畏": 2243,
    "炜": 2244,
    "贞": 2245,
    "瘫": 2246,
    "谨": 2247,
    "沐": 2248,
    "蒂": 2249,
    "仿": 2250,
    "贺": 2251,
    "躁": 2252,
    "贫": 2253,
    "彻": 2254,
    "韦": 2255,
    "瑾": 2256,
    "牵": 2257,
    "寿": 2258,
    "裙": 2259,
    "亿": 2260,
    "狱": 2261,
    "损": 2262,
    "─": 2263,
    "膏": 2264,
    "卿": 2265,
    "黃": 2266,
    "袜": 2267,
    "磕": 2268,
    "凸": 2269,
    "蕉": 2270,
    "眉": 2271,
    "竹": 2272,
    "荤": 2273,
    "枉": 2274,
    "瘟": 2275,
    "衡": 2276,
    "串": 2277,
    "宽": 2278,
    "浙": 2279,
    "甲": 2280,
    "Ψ": 2281,
    "晒": 2282,
    "犀": 2283,
    "薪": 2284,
    "帆": 2285,
    "液": 2286,
    "肺": 2287,
    "捅": 2288,
    "馅": 2289,
    "堵": 2290,
    "卢": 2291,
    "勿": 2292,
    "淹": 2293,
    "肃": 2294,
    "鼎": 2295,
    "鉴": 2296,
    "夺": 2297,
    "杠": 2298,
    "抖": 2299,
    "畔": 2300,
    "靓": 2301,
    "府": 2302,
    "龌": 2303,
    "龊": 2304,
    "劈": 2305,
    "萧": 2306,
    "逸": 2307,
    "雏": 2308,
    "霜": 2309,
    "挠": 2310,
    "捞": 2311,
    "哉": 2312,
    "禁": 2313,
    "蒽": 2314,
    "捧": 2315,
    "采": 2316,
    "疾": 2317,
    "稳": 2318,
    "著": 2319,
    "芮": 2320,
    "▂": 2321,
    "璇": 2322,
    "诞": 2323,
    "葬": 2324,
    "趴": 2325,
    "榴": 2326,
    "寡": 2327,
    "愚": 2328,
    "亏": 2329,
    "陷": 2330,
    "◐": 2331,
    "◑": 2332,
    "霞": 2333,
    "妾": 2334,
    "薄": 2335,
    "巾": 2336,
    "莱": 2337,
    "轰": 2338,
    "仪": 2339,
    "ʌ": 2340,
    "骁": 2341,
    "還": 2342,
    "闫": 2343,
    "豫": 2344,
    "锦": 2345,
    "腚": 2346,
    "叻": 2347,
    "琼": 2348,
    "召": 2349,
    "搅": 2350,
    "★": 2351,
    "咻": 2352,
    "阻": 2353,
    "馆": 2354,
    "稚": 2355,
    "迫": 2356,
    "坡": 2357,
    "纲": 2358,
    "宾": 2359,
    "牲": 2360,
    "孽": 2361,
    "疆": 2362,
    "勺": 2363,
    "膝": 2364,
    "肛": 2365,
    "詹": 2366,
    "缩": 2367,
    "汇": 2368,
    "湾": 2369,
    "滋": 2370,
    "帐": 2371,
    "沂": 2372,
    "複": 2373,
    "岳": 2374,
    "庚": 2375,
    "岩": 2376,
    "摁": 2377,
    "邱": 2378,
    "植": 2379,
    "杭": 2380,
    "庸": 2381,
    "址": 2382,
    "徒": 2383,
    "陶": 2384,
    "扇": 2385,
    "毙": 2386,
    "婧": 2387,
    "触": 2388,
    "喃": 2389,
    "」": 2390,
    "贡": 2391,
    "倦": 2392,
    "谭": 2393,
    "愉": 2394,
    "奕": 2395,
    "瑜": 2396,
    "屹": 2397,
    "僧": 2398,
    "探": 2399,
    "芦": 2400,
    "驼": 2401,
    "歡": 2402,
    "挚": 2403,
    "拟": 2404,
    "旦": 2405,
    "勉": 2406,
    "诱": 2407,
    "撕": 2408,
    "啄": 2409,
    "辽": 2410,
    "遭": 2411,
    "枝": 2412,
    "倜": 2413,
    "傥": 2414,
    "偿": 2415,
    "囊": 2416,
    "碌": 2417,
    "腊": 2418,
    "孝": 2419,
    "桂": 2420,
    "昕": 2421,
    "订": 2422,
    "旨": 2423,
    "污": 2424,
    "拯": 2425,
    "嗑": 2426,
    "拽": 2427,
    "聂": 2428,
    "伺": 2429,
    "执": 2430,
    "钰": 2431,
    "钻": 2432,
    "荒": 2433,
    "禾": 2434,
    "盾": 2435,
    "抵": 2436,
    "懈": 2437,
    "ﾉ": 2438,
    "延": 2439,
    "芬": 2440,
    "胶": 2441,
    "悬": 2442,
    "藤": 2443,
    "猿": 2444,
    "浆": 2445,
    "邦": 2446,
    "辞": 2447,
    "啡": 2448,
    "予": 2449,
    "柜": 2450,
    "枫": 2451,
    "粪": 2452,
    "♪": 2453,
    "｀": 2454,
    "○": 2455,
    "對": 2456,
    "档": 2457,
    "＝": 2458,
    "雀": 2459,
    "翘": 2460,
    "央": 2461,
    "氧": 2462,
    "缓": 2463,
    "轨": 2464,
    "黛": 2465,
    "徽": 2466,
    "娟": 2467,
    "毋": 2468,
    "邵": 2469,
    "融": 2470,
    "辜": 2471,
    "葵": 2472,
    "萍": 2473,
    "域": 2474,
    "喉": 2475,
    "僵": 2476,
    "莓": 2477,
    "垫": 2478,
    "踏": 2479,
    "锐": 2480,
    "贩": 2481,
    "勃": 2482,
    "碉": 2483,
    "暮": 2484,
    "韵": 2485,
    "熙": 2486,
    "葫": 2487,
    "策": 2488,
    "鳞": 2489,
    "频": 2490,
    "疫": 2491,
    "械": 2492,
    "摊": 2493,
    "栋": 2494,
    "惩": 2495,
    "跃": 2496,
    "均": 2497,
    "噎": 2498,
    "芒": 2499,
    "齿": 2500,
    "陕": 2501,
    "【": 2502,
    "吭": 2503,
    "擎": 2504,
    "疗": 2505,
    "邢": 2506,
    "佐": 2507,
    "诅": 2508,
    "鹤": 2509,
    "茹": 2510,
    "話": 2511,
    "瞌": 2512,
    "漠": 2513,
    "靖": 2514,
    "仆": 2515,
    "澳": 2516,
    "皓": 2517,
    "璃": 2518,
    "寄": 2519,
    "菁": 2520,
    "狡": 2521,
    "蓉": 2522,
    "逢": 2523,
    "溪": 2524,
    "刹": 2525,
    "剥": 2526,
    "判": 2527,
    "固": 2528,
    "蛀": 2529,
    "填": 2530,
    "邻": 2531,
    "鲨": 2532,
    "谔": 2533,
    "棉": 2534,
    "ㅋ": 2535,
    "溢": 2536,
    "翠": 2537,
    "粘": 2538,
    "削": 2539,
    "绒": 2540,
    "揪": 2541,
    "夕": 2542,
    "冤": 2543,
    "痔": 2544,
    "佢": 2545,
    "搬": 2546,
    "忐": 2547,
    "忑": 2548,
    "凰": 2549,
    "碧": 2550,
    "煲": 2551,
    "坊": 2552,
    "丧": 2553,
    "厅": 2554,
    "悍": 2555,
    "敲": 2556,
    "协": 2557,
    "祸": 2558,
    "虹": 2559,
    "芩": 2560,
    "革": 2561,
    "叭": 2562,
    "掰": 2563,
    "瞅": 2564,
    "馍": 2565,
    "膊": 2566,
    "蜀": 2567,
    "杆": 2568,
    "妳": 2569,
    "邹": 2570,
    "沁": 2571,
    "玄": 2572,
    "汁": 2573,
    "挽": 2574,
    "珂": 2575,
    "疮": 2576,
    "辨": 2577,
    "胳": 2578,
    "]": 2579,
    "赌": 2580,
    "滥": 2581,
    "玥": 2582,
    "劝": 2583,
    "脐": 2584,
    "橡": 2585,
    "趾": 2586,
    "摧": 2587,
    "企": 2588,
    "循": 2589,
    "隶": 2590,
    "$": 2591,
    "谋": 2592,
    "唷": 2593,
    "い": 2594,
    "跨": 2595,
    "珉": 2596,
    "別": 2597,
    "霖": 2598,
    "厦": 2599,
    "抑": 2600,
    "恢": 2601,
    "炉": 2602,
    "缝": 2603,
    "灌": 2604,
    "柱": 2605,
    "哔": 2606,
    "鞍": 2607,
    "皆": 2608,
    "「": 2609,
    "绳": 2610,
    "幺": 2611,
    "◎": 2612,
    "雁": 2613,
    "●": 2614,
    "孜": 2615,
    "༎": 2616,
    "ຶ": 2617,
    "捷": 2618,
    "恿": 2619,
    "－": 2620,
    "勋": 2621,
    "玻": 2622,
    "霆": 2623,
    "吞": 2624,
    "奢": 2625,
    "甥": 2626,
    "县": 2627,
    "栗": 2628,
    "综": 2629,
    "愤": 2630,
    "坟": 2631,
    "琛": 2632,
    "陀": 2633,
    "’": 2634,
    "筑": 2635,
    "婕": 2636,
    "尘": 2637,
    "矿": 2638,
    "哑": 2639,
    "姬": 2640,
    "犬": 2641,
    "鲍": 2642,
    "舟": 2643,
    "т": 2644,
    "弊": 2645,
    "浓": 2646,
    "妆": 2647,
    "稍": 2648,
    "胤": 2649,
    "叨": 2650,
    "伱": 2651,
    "棘": 2652,
    "亨": 2653,
    "蔚": 2654,
    "婴": 2655,
    "嗓": 2656,
    "叮": 2657,
    "搂": 2658,
    "伏": 2659,
    "锄": 2660,
    "趁": 2661,
    "吮": 2662,
    "泛": 2663,
    "⌒": 2664,
    "嗲": 2665,
    "】": 2666,
    "箴": 2667,
    "蒜": 2668,
    "阔": 2669,
    "潜": 2670,
    "卤": 2671,
    "霹": 2672,
    "嘲": 2673,
    "揣": 2674,
    "弥": 2675,
    "′": 2676,
    "髂": 2677,
    "玫": 2678,
    "晏": 2679,
    "睬": 2680,
    "桐": 2681,
    "媒": 2682,
    "丛": 2683,
    "蕊": 2684,
    "蜡": 2685,
    "啤": 2686,
    "す": 2687,
    "癫": 2688,
    "雳": 2689,
    "蛛": 2690,
    "婊": 2691,
    "浑": 2692,
    "咙": 2693,
    "仓": 2694,
    "映": 2695,
    "翰": 2696,
    "覆": 2697,
    "耽": 2698,
    "麟": 2699,
    "屉": 2700,
    "慈": 2701,
    "弧": 2702,
    "蜂": 2703,
    "痿": 2704,
    "焖": 2705,
    "ˇ": 2706,
    "蛔": 2707,
    "审": 2708,
    "隋": 2709,
    "粮": 2710,
    "宣": 2711,
    "喘": 2712,
    "芊": 2713,
    "喱": 2714,
    "购": 2715,
    "矛": 2716,
    "盯": 2717,
    "跌": 2718,
    "儒": 2719,
    "萱": 2720,
    "粹": 2721,
    "眯": 2722,
    "棋": 2723,
    "蝴": 2724,
    "岸": 2725,
    "∧": 2726,
    "颈": 2727,
    "腔": 2728,
    "禅": 2729,
    "杏": 2730,
    "岔": 2731,
    "碟": 2732,
    "殖": 2733,
    "瑰": 2734,
    "遮": 2735,
    "烨": 2736,
    "芙": 2737,
    "伶": 2738,
    "堪": 2739,
    "稿": 2740,
    "刑": 2741,
    "坛": 2742,
    "蹈": 2743,
    "披": 2744,
    "牺": 2745,
    "浅": 2746,
    "雕": 2747,
    "俱": 2748,
    "患": 2749,
    "Ｏ": 2750,
    "寓": 2751,
    "枣": 2752,
    "慌": 2753,
    "踹": 2754,
    "▒": 2755,
    "▓": 2756,
    "筷": 2757,
    "扶": 2758,
    "驰": 2759,
    "鸦": 2760,
    "钝": 2761,
    "淼": 2762,
    "＊": 2763,
    "昆": 2764,
    "冉": 2765,
    "盼": 2766,
    "媚": 2767,
    "歹": 2768,
    "扮": 2769,
    "矶": 2770,
    "咚": 2771,
    "＠": 2772,
    "矬": 2773,
    "拨": 2774,
    "捕": 2775,
    "捣": 2776,
    "摘": 2777,
    "饮": 2778,
    "枰": 2779,
    "為": 2780,
    "酬": 2781,
    "螃": 2782,
    "纹": 2783,
    "践": 2784,
    "蹂": 2785,
    "躏": 2786,
    "媽": 2787,
    "枯": 2788,
    "碍": 2789,
    "凹": 2790,
    "瀑": 2791,
    "兆": 2792,
    "拧": 2793,
    "豬": 2794,
    "籍": 2795,
    "粤": 2796,
    "玖": 2797,
    "曰": 2798,
    "殷": 2799,
    "描": 2800,
    "拐": 2801,
    "衷": 2802,
    "ψ": 2803,
    "卸": 2804,
    "竞": 2805,
    "ノ": 2806,
    "锡": 2807,
    "μ": 2808,
    "袄": 2809,
    "攀": 2810,
    "е": 2811,
    "鹑": 2812,
    "蔬": 2813,
    "湘": 2814,
    "俏": 2815,
    "枕": 2816,
    "梓": 2817,
    "塌": 2818,
    "幹": 2819,
    "捂": 2820,
    "覺": 2821,
    "箍": 2822,
    "厂": 2823,
    "芭": 2824,
    "в": 2825,
    "噩": 2826,
    "绅": 2827,
    "憾": 2828,
    "伞": 2829,
    "仑": 2830,
    "欸": 2831,
    "贯": 2832,
    "煜": 2833,
    "鱿": 2834,
    "妄": 2835,
    "仗": 2836,
    "蹄": 2837,
    "径": 2838,
    "з": 2839,
    "鹌": 2840,
    "喆": 2841,
    "嚓": 2842,
    "饥": 2843,
    "惭": 2844,
    "泣": 2845,
    "蜗": 2846,
    "泷": 2847,
    "蔽": 2848,
    "〕": 2849,
    "恳": 2850,
    "抚": 2851,
    "迁": 2852,
    "乾": 2853,
    "裆": 2854,
    "し": 2855,
    "刨": 2856,
    "阁": 2857,
    "逊": 2858,
    "侦": 2859,
    "∷": 2860,
    "沸": 2861,
    "寸": 2862,
    "悉": 2863,
    "３": 2864,
    "弦": 2865,
    "耗": 2866,
    "嚣": 2867,
    "゜": 2868,
    "{": 2869,
    "钊": 2870,
    "兹": 2871,
    "煽": 2872,
    "辅": 2873,
    "燃": 2874,
    "促": 2875,
    "韶": 2876,
    "無": 2877,
    "過": 2878,
    "賤": 2879,
    "馋": 2880,
    "龚": 2881,
    "嫖": 2882,
    "娱": 2883,
    "△": 2884,
    "磁": 2885,
    "茅": 2886,
    "柿": 2887,
    "咁": 2888,
    "昀": 2889,
    "驻": 2890,
    "弘": 2891,
    "卉": 2892,
    "哆": 2893,
    "剖": 2894,
    "菩": 2895,
    "Σ": 2896,
    "祁": 2897,
    "芸": 2898,
    "冥": 2899,
    "熏": 2900,
    "剔": 2901,
    "當": 2902,
    "耙": 2903,
    "呿": 2904,
    "尬": 2905,
    "诸": 2906,
    "}": 2907,
    "侧": 2908,
    "ˊ": 2909,
    "ˋ": 2910,
    "乏": 2911,
    "〔": 2912,
    "芋": 2913,
    "撤": 2914,
    "螺": 2915,
    "铲": 2916,
    "澜": 2917,
    "郝": 2918,
    "菌": 2919,
    "菠": 2920,
    "嫣": 2921,
    "拓": 2922,
    "幾": 2923,
    "√": 2924,
    "钙": 2925,
    "债": 2926,
    "闵": 2927,
    "楞": 2928,
    "撅": 2929,
    "闯": 2930,
    "侬": 2931,
    "俄": 2932,
    "旗": 2933,
    "苑": 2934,
    "匀": 2935,
    "尴": 2936,
    "昧": 2937,
    "仲": 2938,
    "吒": 2939,
    "绑": 2940,
    "饰": 2941,
    "驶": 2942,
    "盈": 2943,
    "岭": 2944,
    "铃": 2945,
    "叁": 2946,
    "塑": 2947,
    "﹉": 2948,
    "呈": 2949,
    "挞": 2950,
    "庞": 2951,
    "沾": 2952,
    "掩": 2953,
    "п": 2954,
    "寺": 2955,
    "韬": 2956,
    "篇": 2957,
    "侵": 2958,
    "鸽": 2959,
    "铝": 2960,
    "斑": 2961,
    "烹": 2962,
    "漪": 2963,
    "黍": 2964,
    "柒": 2965,
    "橘": 2966,
    "铛": 2967,
    "嚒": 2968,
    "酥": 2969,
    "辦": 2970,
    "拙": 2971,
    "禹": 2972,
    "蟆": 2973,
    "鄂": 2974,
    "灾": 2975,
    "陵": 2976,
    "遣": 2977,
    "哗": 2978,
    "衩": 2979,
    "∫": 2980,
    "炭": 2981,
    "恬": 2982,
    "兢": 2983,
    "汀": 2984,
    "‘": 2985,
    "恕": 2986,
    "忌": 2987,
    "岗": 2988,
    "錯": 2989,
    "详": 2990,
    "暧": 2991,
    "樊": 2992,
    "愈": 2993,
    "屡": 2994,
    "讽": 2995,
    "疲": 2996,
    "蚂": 2997,
    "蚁": 2998,
    "腺": 2999,
    "渡": 3000,
    "缪": 3001,
    "か": 3002,
    "渊": 3003,
    "で": 3004,
    "刮": 3005,
    "瘩": 3006,
    "肏": 3007,
    "誉": 3008,
    "缸": 3009,
    "廖": 3010,
    "弗": 3011,
    "稻": 3012,
    "祈": 3013,
    "俐": 3014,
    "ゞ": 3015,
    "＋": 3016,
    "殊": 3017,
    "ま": 3018,
    "烁": 3019,
    "澈": 3020,
    "∂": 3021,
    "谜": 3022,
    "骏": 3023,
    "裴": 3024,
    "棵": 3025,
    "講": 3026,
    "の": 3027,
    "违": 3028,
    "炅": 3029,
    "睁": 3030,
    "嚯": 3031,
    "蜘": 3032,
    "袖": 3033,
    "倪": 3034,
    "苯": 3035,
    "な": 3036,
    "點": 3037,
    "疙": 3038,
    "Д": 3039,
    "榜": 3040,
    "嬉": 3041,
    "聋": 3042,
    "沛": 3043,
    "肋": 3044,
    "棱": 3045,
    "杉": 3046,
    "鷄": 3047,
    "嗻": 3048,
    "猬": 3049,
    "纵": 3050,
    "は": 3051,
    "侃": 3052,
    "吆": 3053,
    "碳": 3054,
    "仍": 3055,
    "辆": 3056,
    "問": 3057,
    "腥": 3058,
    "ν": 3059,
    "穆": 3060,
    "瘾": 3061,
    "厄": 3062,
    "镐": 3063,
    "嘚": 3064,
    "慎": 3065,
    "ェ": 3066,
    "機": 3067,
    "峥": 3068,
    "娼": 3069,
    "铜": 3070,
    "蓬": 3071,
    "赋": 3072,
    "懿": 3073,
    "芥": 3074,
    "圭": 3075,
    "￥": 3076,
    "あ": 3077,
    "漾": 3078,
    "沿": 3079,
    "匕": 3080,
    "逐": 3081,
    "狄": 3082,
    "坎": 3083,
    "呕": 3084,
    "喀": 3085,
    "昱": 3086,
    "竖": 3087,
    "尧": 3088,
    "磷": 3089,
    "漆": 3090,
    "−": 3091,
    "р": 3092,
    "涌": 3093,
    "仕": 3094,
    "冈": 3095,
    "搁": 3096,
    "绛": 3097,
    "牡": 3098,
    "∞": 3099,
    "芹": 3100,
    "お": 3101,
    "煌": 3102,
    "扛": 3103,
    "┬": 3104,
    "督": 3105,
    "‵": 3106,
    "授": 3107,
    "晖": 3108,
    "歧": 3109,
    "讹": 3110,
    "诈": 3111,
    "埃": 3112,
    "芷": 3113,
    "牢": 3114,
    "鳗": 3115,
    "祷": 3116,
    "偲": 3117,
    "纶": 3118,
    "猎": 3119,
    "纱": 3120,
    "灏": 3121,
    "矣": 3122,
    "储": 3123,
    "帥": 3124,
    "豹": 3125,
    "臀": 3126,
    "＿": 3127,
    "囡": 3128,
    "契": 3129,
    "窦": 3130,
    "瘸": 3131,
    "づ": 3132,
    "穴": 3133,
    "赠": 3134,
    "裕": 3135,
    "裁": 3136,
    "沦": 3137,
    "鳌": 3138,
    "圜": 3139,
    "昭": 3140,
    "脊": 3141,
    "岚": 3142,
    "娄": 3143,
    "础": 3144,
    "宥": 3145,
    "﹋": 3146,
    "哺": 3147,
    "匹": 3148,
    "阱": 3149,
    "翁": 3150,
    "椎": 3151,
    "宸": 3152,
    "馬": 3153,
    "匆": 3154,
    "瞳": 3155,
    "捌": 3156,
    "屯": 3157,
    "玺": 3158,
    "卞": 3159,
    "泊": 3160,
    "匪": 3161,
    "﹌": 3162,
    "熹": 3163,
    "亭": 3164,
    "喻": 3165,
    "渤": 3166,
    "坠": 3167,
    "颤": 3168,
    "喋": 3169,
    "钥": 3170,
    "侈": 3171,
    "茨": 3172,
    "檬": 3173,
    "浦": 3174,
    "沧": 3175,
    "赎": 3176,
    "谊": 3177,
    "廉": 3178,
    "魁": 3179,
    "抡": 3180,
    "а": 3181,
    "и": 3182,
    "馁": 3183,
    "焉": 3184,
    "潭": 3185,
    "卟": 3186,
    "铮": 3187,
    "逍": 3188,
    "貂": 3189,
    "翟": 3190,
    "↓": 3191,
    "汹": 3192,
    "鳖": 3193,
    "咂": 3194,
    "铅": 3195,
    "◇": 3196,
    "＇": 3197,
    "辙": 3198,
    "饨": 3199,
    "返": 3200,
    "娴": 3201,
    "掸": 3202,
    "┯": 3203,
    "敦": 3204,
    "腌": 3205,
    "纷": 3206,
    "靳": 3207,
    "眷": 3208,
    "開": 3209,
    "時": 3210,
    "忻": 3211,
    "凄": 3212,
    "稣": 3213,
    "缕": 3214,
    "嘀": 3215,
    "後": 3216,
    "う": 3217,
    "柠": 3218,
    "浇": 3219,
    "筒": 3220,
    "馄": 3221,
    "惧": 3222,
    "嚏": 3223,
    "晃": 3224,
    "佗": 3225,
    "Θ": 3226,
    "轴": 3227,
    "祺": 3228,
    "с": 3229,
    "懵": 3230,
    "绫": 3231,
    "垂": 3232,
    "辟": 3233,
    "恺": 3234,
    "刁": 3235,
    "狭": 3236,
    "陋": 3237,
    "國": 3238,
    "椅": 3239,
    "α": 3240,
    "暑": 3241,
    "蚊": 3242,
    "廷": 3243,
    "剂": 3244,
    "聽": 3245,
    "體": 3246,
    "询": 3247,
    "̥": 3248,
    "钦": 3249,
    "█": 3250,
    "░": 3251,
    "茉": 3252,
    "舰": 3253,
    "贰": 3254,
    "蚯": 3255,
    "蚓": 3256,
    "瀚": 3257,
    "甫": 3258,
    "祎": 3259,
    "凝": 3260,
    "邀": 3261,
    "笛": 3262,
    "薰": 3263,
    "唬": 3264,
    "潍": 3265,
    "攒": 3266,
    "姗": 3267,
    "帕": 3268,
    "惟": 3269,
    "乞": 3270,
    "胁": 3271,
    "幅": 3272,
    "阮": 3273,
    "滩": 3274,
    "锚": 3275,
    "徳": 3276,
    "喇": 3277,
    "蚪": 3278,
    "褒": 3279,
    "弛": 3280,
    "措": 3281,
    "靚": 3282,
    "語": 3283,
    "皱": 3284,
    "奎": 3285,
    "牧": 3286,
    "乜": 3287,
    "椰": 3288,
    "霄": 3289,
    "毓": 3290,
    "裡": 3291,
    "烛": 3292,
    "援": 3293,
    "硫": 3294,
    "禀": 3295,
    "た": 3296,
    "て": 3297,
    "́": 3298,
    "敛": 3299,
    "я": 3300,
    "嗖": 3301,
    "钩": 3302,
    "虞": 3303,
    "滎": 3304,
    "掀": 3305,
    "沃": 3306,
    "撇": 3307,
    "啷": 3308,
    "鹂": 3309,
    "よ": 3310,
    "绣": 3311,
    "驯": 3312,
    "搏": 3313,
    "溅": 3314,
    "氢": 3315,
    "痕": 3316,
    "惶": 3317,
    "滾": 3318,
    "霾": 3319,
    "帖": 3320,
    "♂": 3321,
    "绮": 3322,
    "毯": 3323,
    "菱": 3324,
    "蝉": 3325,
    "咽": 3326,
    "茧": 3327,
    "埔": 3328,
    "壞": 3329,
    "乙": 3330,
    "钛": 3331,
    "歆": 3332,
    "栽": 3333,
    "税": 3334,
    "姣": 3335,
    "嚼": 3336,
    "ˍ": 3337,
    "钉": 3338,
    "惆": 3339,
    "怅": 3340,
    "運": 3341,
    "ん": 3342,
    "覃": 3343,
    "谣": 3344,
    "届": 3345,
    "窍": 3346,
    "屑": 3347,
    "呋": 3348,
    "糯": 3349,
    "ю": 3350,
    "瞪": 3351,
    "堃": 3352,
    "ˉ": 3353,
    "巷": 3354,
    "禄": 3355,
    "棺": 3356,
    "竭": 3357,
    "雇": 3358,
    "赴": 3359,
    "闰": 3360,
    "༼": 3361,
    "༽": 3362,
    "汐": 3363,
    "俯": 3364,
    "б": 3365,
    "叠": 3366,
    "²": 3367,
    "绰": 3368,
    "趟": 3369,
    "煸": 3370,
    "頭": 3371,
    "衫": 3372,
    "遂": 3373,
    "筱": 3374,
    "氣": 3375,
    "岑": 3376,
    "绯": 3377,
    "裹": 3378,
    "俾": 3379,
    "慨": 3380,
    "珏": 3381,
    "莪": 3382,
    "衲": 3383,
    "蝌": 3384,
    "朽": 3385,
    "♬": 3386,
    "驳": 3387,
    "癖": 3388,
    "铎": 3389,
    "杖": 3390,
    "爵": 3391,
    "淮": 3392,
    "眨": 3393,
    "☻": 3394,
    "塘": 3395,
    "瞒": 3396,
    "鸳": 3397,
    "鸯": 3398,
    "л": 3399,
    "氮": 3400,
    "诛": 3401,
    "肢": 3402,
    "斐": 3403,
    "押": 3404,
